// 阴茎尺寸
export const dick_sizes = [
  {
    name: '小号阴茎',
    desc: '9-12cm长 3cm粗',
  },
  {
    name: '中号阴茎',
    desc: '13-15cm长 4cm粗',
  },
  {
    name: '大号阴茎',
    desc: '16-18cm长 5cm粗',
  },
  {
    name: '特大号阴茎',
    desc: '19-22cm长 6cm粗',
  },
]
// 阴茎属性
export const dick_props = [
  {
    name: '多汗',
    desc: '在任务开始前将自慰棒一遍盐水',
  },
  {
    name: '耻垢',
    desc: '在自慰棒的尖端加上芝士和盐',
  },
  {
    name: '多毛',
    desc: '将毛发(阴毛或任意毛发) 固定在自慰棒的根部',
  },
  {
    name: '麝香',
    desc: '你必须在任务前将阴茎浸泡一遍尿液和少量香水的混合物',
  },
  {
    name: '怪异',
    desc: '使用弯曲/带刺/动物形状的自慰棒',
  },
  {
    name: '黏糊糊',
    desc: '你必须在插入时使用双倍的润滑液。',
  },
  {
    name: '仿真',
    desc: '你必须使用仿真自慰棒',
  },
  {
    name: '魔法',
    desc: '她们用魔法来让魔杖像性爱玩具一样震动。你必须使用震动棒或跳蛋代替自慰棒。',
  },
  {
    name: '触手',
    desc: '使用长而软的肛条或自慰棒。',
  }
]
